<?php include("pages/header.php");head(""); ?>
      <!-- section 3 -->
			<div class="well"> 
        <div class="row">
             <div class="col-md-12">
                 <div class="row hidden-md hidden-lg"><h1 class="text-center" >TITULO LARGO DE UNA INVESTIGACION cualquiera</h1></div>
                     
                 <div class="pull-left col-md-4 col-xs-12 thumb-contenido"><img class="center-block img-responsive" src='http://placehold.it/500x500' /></div>
                 <div class="">
                     <h1  class="hidden-xs hidden-sm">تست یک پست</h1>
                     <hr>
                     <small>8 - 06 -1396</small><br>
                     <small><strong>دکتر فلانی</strong></small>
                     <hr>
                     <p class="text-justify">بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی.<br><br>
                 
                 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی.<br><br>
                 
                 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی.<br><br>
                 
                 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی. <br>
                 
                 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی
										 بسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببیبسیبسیبسیبسیبسیبببببببببی.</p></div>
             </div>
        </div>
				
				
    </div>
			<div class="row">
				<div class="panel panel-default">
					<div class="col-md-12">
							<div class="row">
								<div class="widget-area no-padding blank">
										<div class="status-upload">
											<form>
												<textarea placeholder="Comment" ></textarea>
												<button type="submit" class="btn btn-success green pull-left"><i class="fa fa-share"></i> Send</button>
											</form>
										</div><!-- Status Upload  -->
								</div><!-- Widget Area -->
							</div>
					</div>
			<div class="row">
						<div class="col-md-12">
							<h2 class="page-header">Comments</h2>
								<section class="comment-list">
									<!-- First Comment -->
									<article class="row">
										<div class="col-md-2 col-sm-2 hidden-xs">
											<figure class="thumbnail">
												<img class="img-responsive" src="http://www.keita-gaming.com/assets/profile/default-avatar-c5d8ec086224cb6fc4e395f4ba3018c2.jpg" />
												<figcaption class="text-center">username</figcaption>
											</figure>
										</div>
										<div class="col-md-10 col-sm-10">
											<div class="panel panel-default arrow left">
												<div class="panel-body">
													<header class="text-left">
														<div class="comment-user"><i class="fa fa-user"></i> That Guy</div>
														<time class="comment-date" datetime="16-12-2014 01:05"><i class="fa fa-clock-o"></i> Dec 16, 2014</time>
													</header>
													<div class="comment-post">
														<p>
															Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.
														</p>
													</div>
												</div>
											</div>
										</div>
									</article>
									<article class="row">
										<div class="col-md-2 col-sm-2 hidden-xs">
											<figure class="thumbnail">
												<img class="img-responsive" src="http://www.keita-gaming.com/assets/profile/default-avatar-c5d8ec086224cb6fc4e395f4ba3018c2.jpg" />
												<figcaption class="text-center">username</figcaption>
											</figure>
										</div>
										<div class="col-md-10 col-sm-10">
											<div class="panel panel-default arrow left">
												<div class="panel-body">
													<header class="text-left">
														<div class="comment-user"><i class="fa fa-user"></i> That Guy</div>
														<time class="comment-date" datetime="16-12-2014 01:05"><i class="fa fa-clock-o"></i> Dec 16, 2014</time>
													</header>
													<div class="comment-post">
														<p>
															Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.
														</p>
													</div>
												</div>
											</div>
										</div>
									</article>
									
								</section>
						</div>
					</div>
				</div>
			</div>
      <!-- section 3 -->
      <?php include("pages/footer.php"); ?>